Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Share review progress (tags, annotations, custodians, legal holds) with other reviewers through a shared folder. Email content stays on each device — only review metadata is shared.
de: Prüffortschritt (Tags, Anmerkungen, Verwahrer, Legal Holds) über einen geteilten Ordner mit anderen Prüfern teilen. E-Mail-Inhalte bleiben auf jedem Gerät — nur Prüf-Metadaten werden geteilt.
es: Comparte el progreso de la revisión (etiquetas, anotaciones, custodios, retenciones legales) con otros revisores mediante una carpeta compartida. El contenido del correo permanece en cada dispositivo — solo se comparten los metadatos de revisión.
fr: Partagez la progression de la révision (étiquettes, annotations, dépositaires, conservations légales) avec d'autres réviseurs via un dossier partagé. Le contenu des e-mails reste sur chaque appareil — seules les métadonnées de révision sont partagées.
hi: साझा फ़ोल्डर के माध्यम से अन्य समीक्षकों के साथ समीक्षा प्रगति (टैग, टिप्पणियाँ, संरक्षक, कानूनी होल्ड) साझा करें। ईमेल सामग्री हर डिवाइस पर रहती है — केवल समीक्षा मेटाडेटा साझा होता है।
it: Condividi l'avanzamento della revisione (tag, annotazioni, custodi, conservazioni legali) con altri revisori tramite una cartella condivisa. Il contenuto delle email resta su ogni dispositivo — vengono condivisi solo i metadati di revisione.
ja: レビューの進捗 (タグ、注釈、保管者、リーガルホールド) を共有フォルダ経由で他のレビュアーと共有します。メールの内容は各デバイスに留まり、レビューのメタデータのみが共有されます。
ko: 공유 폴더를 통해 검토 진행 상황(태그, 주석, 보관자, 법적 보존)을 다른 검토자와 공유합니다. 이메일 내용은 각 기기에 남고 검토 메타데이터만 공유됩니다.
pt_br: Compartilhe o progresso da revisão (etiquetas, anotações, custodiantes, retenções legais) com outros revisores por meio de uma pasta compartilhada. O conteúdo dos e-mails permanece em cada dispositivo — apenas os metadados de revisão são compartilhados.
zh_hans: 通过共享文件夹与其他审阅者共享审阅进度（标签、批注、保管人、法律保全）。邮件内容保留在各自设备上 — 仅共享审阅元数据。
zh_hant: 透過共享檔案夾與其他審閱者共享審閱進度（標籤、註解、保管人、法律保全）。郵件內容保留在各自裝置上 — 僅共享審閱中繼資料。

source: Share review state with other reviewers via a shared folder (iCloud Drive, Dropbox, etc.)
de: Prüfstatus über einen geteilten Ordner (iCloud Drive, Dropbox usw.) mit anderen Prüfern teilen
es: Comparte el estado de revisión con otros revisores mediante una carpeta compartida (iCloud Drive, Dropbox, etc.)
fr: Partager l'état de révision avec d'autres réviseurs via un dossier partagé (iCloud Drive, Dropbox, etc.)
hi: साझा फ़ोल्डर (iCloud Drive, Dropbox आदि) के माध्यम से अन्य समीक्षकों के साथ समीक्षा स्थिति साझा करें
it: Condividi lo stato di revisione con altri revisori tramite una cartella condivisa (iCloud Drive, Dropbox, ecc.)
ja: 共有フォルダ (iCloud Drive、Dropbox など) 経由で他のレビュアーとレビュー状態を共有します
ko: 공유 폴더(iCloud Drive, Dropbox 등)를 통해 다른 검토자와 검토 상태 공유
pt_br: Compartilhar o estado da revisão com outros revisores por meio de uma pasta compartilhada (iCloud Drive, Dropbox etc.)
zh_hans: 通过共享文件夹（iCloud 云盘、Dropbox 等）与其他审阅者共享审阅状态
zh_hant: 透過共享檔案夾（iCloud 雲碟、Dropbox 等）與其他審閱者共享審閱狀態

source: Shared Folder
de: Geteilter Ordner
es: Carpeta compartida
fr: Dossier partagé
hi: साझा फ़ोल्डर
it: Cartella condivisa
ja: 共有フォルダ
ko: 공유 폴더
pt_br: Pasta compartilhada
zh_hans: 共享文件夹
zh_hant: 共享檔案夾

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
hi: शॉर्टकट
it: Abbreviazioni
ja: ショートカット
ko: 단축키
pt_br: Atalhos
zh_hans: 快捷键
zh_hant: 快速鍵

source: Show a snippet of the email body in the list view
de: Einen Ausschnitt des E-Mail-Texts in der Listenansicht anzeigen
es: Mostrar un fragmento del cuerpo del correo en la vista de lista
fr: Afficher un extrait du corps de l'e-mail dans la liste
hi: सूची दृश्य में ईमेल मुख्य भाग का अंश दिखाएँ
it: Mostra un estratto del corpo dell'email nella vista elenco
ja: リスト表示にメール本文の抜粋を表示
ko: 목록 보기에 이메일 본문 일부 표시
pt_br: Mostrar um trecho do corpo do e-mail na visualização em lista
zh_hans: 在列表视图中显示邮件正文片段
zh_hant: 在列表顯示方式中顯示郵件內文片段

source: Show AI assistant and analysis features
de: KI-Assistent und Analysefunktionen anzeigen
es: Mostrar el asistente de IA y las funciones de análisis
fr: Afficher l'assistant IA et les fonctions d'analyse
hi: AI सहायक और विश्लेषण सुविधाएँ दिखाएँ
it: Mostra l'assistente IA e le funzioni di analisi
ja: AI アシスタントと分析機能を表示
ko: AI 어시스턴트 및 분석 기능 표시
pt_br: Mostrar o assistente de IA e os recursos de análise
zh_hans: 显示 AI 助手和分析功能
zh_hant: 顯示 AI 助理和分析功能

source: Show all %lld
de: Alle %lld anzeigen
es: Mostrar los %lld
fr: Tout afficher (%lld)
hi: सभी %lld दिखाएँ
it: Mostra tutte le %lld
ja: %lld 件すべてを表示
ko: %lld개 모두 표시
pt_br: Mostrar todos os %lld
zh_hans: 显示全部 %lld 项
zh_hant: 顯示全部 %lld 項

source: Show all emails
de: Alle E-Mails anzeigen
es: Mostrar todos los correos
fr: Afficher tous les e-mails
hi: सभी ईमेल दिखाएँ
it: Mostra tutte le email
ja: すべてのメールを表示
ko: 모든 이메일 표시
pt_br: Mostrar todos os e-mails
zh_hans: 显示所有邮件
zh_hant: 顯示所有郵件

source: Show basic fact pills (Sent / Received / Attachment)
de: Einfache Fakten-Pills anzeigen (Gesendet / Empfangen / Anhang)
es: Mostrar píldoras de datos básicos (Enviado / Recibido / Adjunto)
fr: Afficher les pastilles de faits de base (Envoyé / Reçu / Pièce jointe)
hi: बुनियादी तथ्य पिल दिखाएँ (भेजा गया / प्राप्त / अटैचमेंट)
it: Mostra le pillole dei fatti di base (Inviata / Ricevuta / Allegato)
ja: 基本的なファクトピルを表示 (送信 / 受信 / 添付ファイル)
ko: 기본 사실 표시 (보냄 / 받음 / 첨부 파일)
pt_br: Mostrar pílulas de fatos básicos (Enviado / Recebido / Anexo)
zh_hans: 显示基本事实标签（已发送 / 已接收 / 附件）
zh_hant: 顯示基本事實標籤（已傳送 / 已接收 / 附件）

source: Show Batch Actions
de: Stapelaktionen anzeigen
es: Mostrar acciones por lotes
fr: Afficher les actions par lot
hi: बैच क्रियाएँ दिखाएँ
it: Mostra azioni in batch
ja: バッチ操作を表示
ko: 일괄 작업 표시
pt_br: Mostrar ações em lote
zh_hans: 显示批量操作
zh_hant: 顯示批次動作

source: Show coding panel
de: Codierungsbereich anzeigen
es: Mostrar panel de codificación
fr: Afficher le panneau de codage
hi: कोडिंग पैनल दिखाएँ
it: Mostra pannello di codifica
ja: コーディングパネルを表示
ko: 코딩 패널 표시
pt_br: Mostrar painel de codificação
zh_hans: 显示编码面板
zh_hant: 顯示編碼面板

source: Show e-discovery tutorial
de: E-Discovery-Tutorial anzeigen
es: Mostrar tutorial de e-discovery
fr: Afficher le tutoriel e-discovery
hi: ई-डिस्कवरी ट्यूटोरियल दिखाएँ
it: Mostra il tutorial e-discovery
ja: e ディスカバリのチュートリアルを表示
ko: e-디스커버리 튜토리얼 표시
pt_br: Mostrar tutorial de e-discovery
zh_hans: 显示电子取证教程
zh_hant: 顯示電子取證教學

source: Show email previews
de: E-Mail-Vorschauen anzeigen
es: Mostrar vistas previas de correo
fr: Afficher les aperçus d'e-mails
hi: ईमेल पूर्वावलोकन दिखाएँ
it: Mostra anteprime email
ja: メールのプレビューを表示
ko: 이메일 미리보기 표시
pt_br: Mostrar pré-visualizações de e-mail
zh_hans: 显示邮件预览
zh_hant: 顯示郵件預覽

source: Show every email in the archive
de: Jede E-Mail im Archiv anzeigen
es: Mostrar todos los correos del archivo
fr: Afficher chaque e-mail de l'archive
hi: संग्रह का हर ईमेल दिखाएँ
it: Mostra ogni email dell'archivio
ja: アーカイブ内のすべてのメールを表示
ko: 아카이브의 모든 이메일 표시
pt_br: Mostrar todos os e-mails do arquivo
zh_hans: 显示归档中的每封邮件
zh_hant: 顯示封存中的每封郵件

source: Show fact labels (advanced)
de: Fakten-Labels anzeigen (erweitert)
es: Mostrar etiquetas de datos (avanzado)
fr: Afficher les libellés de faits (avancé)
hi: तथ्य लेबल दिखाएँ (उन्नत)
it: Mostra etichette dei fatti (avanzato)
ja: ファクトラベルを表示 (詳細)
ko: 사실 레이블 표시 (고급)
pt_br: Mostrar rótulos de fatos (avançado)
zh_hans: 显示事实标签（高级）
zh_hant: 顯示事實標籤（進階）

source: Show forensic, legal & advanced features
de: Forensische, rechtliche und erweiterte Funktionen anzeigen
es: Mostrar funciones forenses, legales y avanzadas
fr: Afficher les fonctions forensiques, juridiques et avancées
hi: फ़ोरेंसिक, कानूनी और उन्नत सुविधाएँ दिखाएँ
it: Mostra funzioni forensi, legali e avanzate
ja: フォレンジック、法務、高度な機能を表示
ko: 포렌식, 법률 및 고급 기능 표시
pt_br: Mostrar recursos forenses, jurídicos e avançados
zh_hans: 显示取证、法律和高级功能
zh_hant: 顯示取證、法律和進階功能

source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finder に表示
ko: Finder에서 보기
pt_br: Mostrar no Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
hi: कम दिखाएँ
it: Mostra meno
ja: 表示を減らす
ko: 간략히 보기
pt_br: Mostrar menos
zh_hans: 收起
zh_hant: 顯示較少

source: Show only %@
de: Nur %@ anzeigen
es: Mostrar solo %@
fr: Afficher uniquement %@
hi: केवल %@ दिखाएँ
it: Mostra solo %@
ja: %@ のみ表示
ko: %@만 표시
pt_br: Mostrar apenas %@
zh_hans: 仅显示 %@
zh_hant: 僅顯示 %@

source: Show only %@ entries
de: Nur %@-Einträge anzeigen
es: Mostrar solo las entradas de %@
fr: Afficher uniquement les entrées %@
hi: केवल %@ प्रविष्टियाँ दिखाएँ
it: Mostra solo le voci %@
ja: %@ のエントリのみ表示
ko: %@ 항목만 표시
pt_br: Mostrar apenas as entradas de %@
zh_hans: 仅显示 %@ 条目
zh_hant: 僅顯示 %@ 項目

source: Show only documents created between two dates.
de: Nur Dokumente anzeigen, die zwischen zwei Daten erstellt wurden.
es: Mostrar solo los documentos creados entre dos fechas.
fr: Afficher uniquement les documents créés entre deux dates.
hi: केवल दो तिथियों के बीच बनाए गए दस्तावेज़ दिखाएँ।
it: Mostra solo i documenti creati tra due date.
ja: 2 つの日付の間に作成された書類のみ表示します。
ko: 두 날짜 사이에 생성된 문서만 표시합니다.
pt_br: Mostrar apenas documentos criados entre duas datas.
zh_hans: 仅显示两个日期之间创建的文稿。
zh_hant: 僅顯示在兩個日期之間建立的文件。

source: Show only emails %1$@ %2$@ — check several to include all of them; searches the whole archive
de: Nur E-Mails %1$@ %2$@ anzeigen — mehrere ankreuzen, um alle einzuschließen; durchsucht das gesamte Archiv
es: Mostrar solo correos %1$@ %2$@ — marca varios para incluirlos todos; busca en todo el archivo
fr: Afficher uniquement les e-mails %1$@ %2$@ — cochez-en plusieurs pour tous les inclure ; recherche dans toute l'archive
hi: केवल %1$@ %2$@ ईमेल दिखाएँ — सभी को शामिल करने के लिए कई चेक करें; पूरे संग्रह में खोजता है
it: Mostra solo le email %1$@ %2$@ — spuntane diverse per includerle tutte; cerca in tutto l'archivio
ja: %1$@ %2$@ のメールのみ表示 — 複数チェックするとすべて含まれます。アーカイブ全体を検索します
ko: %1$@ %2$@ 이메일만 표시 — 여러 개를 체크하면 모두 포함됩니다. 전체 아카이브를 검색합니다
pt_br: Mostrar apenas e-mails %1$@ %2$@ — marque vários para incluir todos; pesquisa em todo o arquivo
zh_hans: 仅显示 %1$@ %2$@ 的邮件 — 勾选多个以全部包含；搜索整个归档
zh_hant: 僅顯示 %1$@ %2$@ 的郵件 — 勾選多個以全部包含；搜尋整個封存

# Show only the %lld emails the AI tagged “%@” — click again to turn off
source: Show only the %1$lld emails the AI tagged “%2$@” — click again to turn off
de: Nur die %1$lld E-Mails anzeigen, die die KI mit „%2$@“ getaggt hat — erneut klicken zum Ausschalten
es: Mostrar solo los %1$lld correos que la IA etiquetó como “%2$@” — haz clic de nuevo para desactivar
fr: Afficher uniquement les %1$lld e-mails que l'IA a étiquetés « %2$@ » — cliquez à nouveau pour désactiver
hi: केवल वे %1$lld ईमेल दिखाएँ जिन्हें AI ने “%2$@” टैग किया — बंद करने के लिए फिर क्लिक करें
it: Mostra solo le %1$lld email che l'IA ha taggato “%2$@” — fai clic di nuovo per disattivare
ja: AI が「%2$@」とタグ付けした %1$lld 件のメールのみ表示 — もう一度クリックで解除
ko: AI가 “%2$@”(으)로 태그한 이메일 %1$lld개만 표시 — 다시 클릭하면 해제
pt_br: Mostrar apenas os %1$lld e-mails que a IA etiquetou como “%2$@” — clique novamente para desativar
zh_hans: 仅显示 AI 标记为“%2$@”的 %1$lld 封邮件 — 再次点击关闭
zh_hant: 僅顯示 AI 標記為「%2$@」的 %1$lld 封郵件 — 再按一下即可關閉

source: Show only the tools for one profession
de: Nur die Werkzeuge für einen Beruf anzeigen
es: Mostrar solo las herramientas de una profesión
fr: N'afficher que les outils d'une profession
hi: केवल एक पेशे के टूल दिखाएँ
it: Mostra solo gli strumenti di una professione
ja: 1 つの職種のツールだけを表示
ko: 한 직업의 도구만 표시
pt_br: Mostrar apenas as ferramentas de uma profissão
zh_hans: 仅显示某一职业的工具
zh_hant: 僅顯示某一職業的工具

source: Show only: %@
de: Nur anzeigen: %@
es: Mostrar solo: %@
fr: Afficher uniquement : %@
hi: केवल दिखाएँ: %@
it: Mostra solo: %@
ja: 次のみ表示: %@
ko: 다음만 표시: %@
pt_br: Mostrar apenas: %@
zh_hans: 仅显示：%@
zh_hant: 僅顯示：%@

source: Show sources for AI answer
de: Quellen für die KI-Antwort anzeigen
es: Mostrar fuentes de la respuesta de IA
fr: Afficher les sources de la réponse IA
hi: AI उत्तर के स्रोत दिखाएँ
it: Mostra le fonti della risposta IA
ja: AI 回答の情報源を表示
ko: AI 답변의 출처 표시
pt_br: Mostrar fontes da resposta da IA
zh_hans: 显示 AI 回答的来源
zh_hant: 顯示 AI 回答的來源

source: Show the exported file or folder in Finder
de: Die exportierte Datei oder den Ordner im Finder anzeigen
es: Mostrar el archivo o carpeta exportado en el Finder
fr: Afficher le fichier ou dossier exporté dans le Finder
hi: निर्यात की गई फ़ाइल या फ़ोल्डर Finder में दिखाएँ
it: Mostra il file o la cartella esportati nel Finder
ja: 書き出したファイルまたはフォルダを Finder に表示
ko: 내보낸 파일 또는 폴더를 Finder에서 보기
pt_br: Mostrar o arquivo ou pasta exportado no Finder
zh_hans: 在访达中显示导出的文件或文件夹
zh_hant: 在 Finder 中顯示匯出的檔案或檔案夾

source: Show the full matrix…
de: Die vollständige Matrix anzeigen …
es: Mostrar la matriz completa…
fr: Afficher la matrice complète…
hi: पूरा मैट्रिक्स दिखाएँ…
it: Mostra la matrice completa…
ja: マトリクス全体を表示…
ko: 전체 매트릭스 표시…
pt_br: Mostrar a matriz completa…
zh_hans: 显示完整矩阵…
zh_hant: 顯示完整矩陣⋯

source: Show the full trail again
de: Den vollständigen Verlauf erneut anzeigen
es: Mostrar de nuevo el rastro completo
fr: Réafficher la piste complète
hi: पूरा ट्रेल फिर से दिखाएँ
it: Mostra di nuovo la traccia completa
ja: 完全な履歴を再表示
ko: 전체 기록 다시 표시
pt_br: Mostrar a trilha completa novamente
zh_hans: 再次显示完整轨迹
zh_hant: 再次顯示完整軌跡

source: Show the on-device metrics file in Finder
de: Die On-Device-Metrikdatei im Finder anzeigen
es: Mostrar el archivo de métricas en el dispositivo en el Finder
fr: Afficher le fichier de métriques sur l'appareil dans le Finder
hi: डिवाइस पर मेट्रिक्स फ़ाइल Finder में दिखाएँ
it: Mostra il file delle metriche sul dispositivo nel Finder
ja: デバイス上のメトリクスファイルを Finder に表示
ko: 기기 내 지표 파일을 Finder에서 보기
pt_br: Mostrar o arquivo de métricas no dispositivo no Finder
zh_hans: 在访达中显示设备端指标文件
zh_hant: 在 Finder 中顯示裝置端指標檔案

source: Show tutorial
de: Tutorial anzeigen
es: Mostrar tutorial
fr: Afficher le tutoriel
hi: ट्यूटोरियल दिखाएँ
it: Mostra tutorial
ja: チュートリアルを表示
ko: 튜토리얼 표시
pt_br: Mostrar tutorial
zh_hans: 显示教程
zh_hant: 顯示教學

source: Show what produced this answer — experts, emails, knowledge-graph nodes, and reproducibility hashes
de: Zeigen, was diese Antwort erzeugt hat — Experten, E-Mails, Wissensgraph-Knoten und Reproduzierbarkeits-Hashes
es: Muestra qué produjo esta respuesta — expertos, correos, nodos del grafo de conocimiento y hashes de reproducibilidad
fr: Afficher ce qui a produit cette réponse — experts, e-mails, nœuds du graphe de connaissances et hachages de reproductibilité
hi: दिखाएँ कि यह उत्तर किससे बना — विशेषज्ञ, ईमेल, ज्ञान-ग्राफ़ नोड और पुनरुत्पादन हैश
it: Mostra cosa ha prodotto questa risposta — esperti, email, nodi del grafo della conoscenza e hash di riproducibilità
ja: この回答を生み出したもの (エキスパート、メール、ナレッジグラフのノード、再現性ハッシュ) を表示
ko: 이 답변을 만든 요소(전문가, 이메일, 지식 그래프 노드, 재현성 해시)를 표시
pt_br: Mostra o que produziu esta resposta — especialistas, e-mails, nós do grafo de conhecimento e hashes de reprodutibilidade
zh_hans: 显示产生此回答的依据 — 专家、邮件、知识图谱节点和可复现性哈希值
zh_hant: 顯示產生此回答的依據 — 專家、郵件、知識圖譜節點和可重現性雜湊值

source: Show What's New
de: Neuerungen anzeigen
es: Mostrar novedades
fr: Afficher les nouveautés
hi: नया क्या है दिखाएँ
it: Mostra le novità
ja: 新機能を表示
ko: 새로운 기능 표시
pt_br: Mostrar novidades
zh_hans: 显示新功能
zh_hant: 顯示新功能

# Showing %lld of %lld
source: Showing %1$lld of %2$lld
de: %1$lld von %2$lld angezeigt
es: Mostrando %1$lld de %2$lld
fr: Affichage de %1$lld sur %2$lld
hi: %2$lld में से %1$lld दिखा रहे हैं
it: Visualizzate %1$lld di %2$lld
ja: %2$lld 件中 %1$lld 件を表示
ko: %2$lld개 중 %1$lld개 표시
pt_br: Mostrando %1$lld de %2$lld
zh_hans: 显示第 %1$lld 项，共 %2$lld 项
zh_hant: 顯示第 %1$lld 項，共 %2$lld 項

source: Showing %1$lld of %2$lld emails matching current filters. Use tags, risk scores, and hot folders to narrow your forensic review scope.
de: %1$lld von %2$lld E-Mails angezeigt, die den aktuellen Filtern entsprechen. Verwenden Sie Tags, Risikowerte und Hot Folders, um den Umfang Ihrer forensischen Prüfung einzugrenzen.
es: Mostrando %1$lld de %2$lld correos que coinciden con los filtros actuales. Usa etiquetas, puntuaciones de riesgo y carpetas activas para acotar el ámbito de tu revisión forense.
fr: Affichage de %1$lld e-mails sur %2$lld correspondant aux filtres actuels. Utilisez les étiquettes, les scores de risque et les dossiers actifs pour restreindre le périmètre de votre révision forensique.
hi: वर्तमान फ़िल्टर से मेल खाने वाले %2$lld में से %1$lld ईमेल दिखा रहे हैं। अपनी फ़ोरेंसिक समीक्षा का दायरा सीमित करने के लिए टैग, जोखिम स्कोर और हॉट फ़ोल्डर का उपयोग करें।
it: Visualizzate %1$lld di %2$lld email corrispondenti ai filtri correnti. Usa tag, punteggi di rischio e cartelle attive per restringere l'ambito della tua revisione forense.
ja: 現在のフィルタに一致する %2$lld 件中 %1$lld 件のメールを表示しています。タグ、リスクスコア、ホットフォルダを使ってフォレンジックレビューの範囲を絞り込んでください。
ko: 현재 필터와 일치하는 이메일 %2$lld개 중 %1$lld개를 표시합니다. 태그, 위험 점수, 핫 폴더를 사용해 포렌식 검토 범위를 좁히세요.
pt_br: Mostrando %1$lld de %2$lld e-mails que correspondem aos filtros atuais. Use etiquetas, pontuações de risco e pastas ativas para restringir o escopo da sua revisão forense.
zh_hans: 正在显示符合当前筛选条件的 %2$lld 封邮件中的 %1$lld 封。使用标签、风险评分和热点文件夹来缩小取证审阅范围。
zh_hant: 正在顯示符合目前篩選條件的 %2$lld 封郵件中的 %1$lld 封。使用標籤、風險評分和熱點檔案夾來縮小取證審閱範圍。

# Showing first %lld of %lld bytes
source: Showing first %1$lld of %2$lld bytes
de: Erste %1$lld von %2$lld Bytes angezeigt
es: Mostrando los primeros %1$lld de %2$lld bytes
fr: Affichage des %1$lld premiers octets sur %2$lld
hi: %2$lld बाइट में से पहले %1$lld दिखा रहे हैं
it: Visualizzati i primi %1$lld di %2$lld byte
ja: %2$lld バイト中先頭 %1$lld バイトを表示
ko: %2$lld바이트 중 처음 %1$lld바이트 표시
pt_br: Mostrando os primeiros %1$lld de %2$lld bytes
zh_hans: 显示前 %1$lld 字节，共 %2$lld 字节
zh_hant: 顯示前 %1$lld 位元組，共 %2$lld 位元組

source: Showing the newest 100 of %lld. Averages above use the whole window.
de: Die neuesten 100 von %lld werden angezeigt. Die Durchschnittswerte oben nutzen das gesamte Zeitfenster.
es: Mostrando los 100 más recientes de %lld. Los promedios de arriba usan toda la ventana.
fr: Affichage des 100 plus récents sur %lld. Les moyennes ci-dessus utilisent toute la fenêtre.
hi: %lld में से नवीनतम 100 दिखा रहे हैं। ऊपर के औसत पूरी विंडो का उपयोग करते हैं।
it: Visualizzate le 100 più recenti di %lld. Le medie qui sopra usano l'intera finestra.
ja: %lld 件中最新の 100 件を表示しています。上の平均値はウィンドウ全体を使用しています。
ko: %lld개 중 최신 100개를 표시합니다. 위의 평균은 전체 기간을 사용합니다.
pt_br: Mostrando os 100 mais recentes de %lld. As médias acima usam toda a janela.
zh_hans: 显示 %lld 项中最新的 100 项。上方的平均值使用整个时间窗口。
zh_hant: 顯示 %lld 項中最新的 100 項。上方的平均值使用整個時間範圍。

source: Shows a confirmation dialog before removing %lld emails
de: Zeigt einen Bestätigungsdialog vor dem Entfernen von %lld E-Mails
es: Muestra un diálogo de confirmación antes de eliminar %lld correos
fr: Affiche une boîte de dialogue de confirmation avant de supprimer %lld e-mails
hi: %lld ईमेल हटाने से पहले एक पुष्टि संवाद दिखाता है
it: Mostra una finestra di conferma prima di rimuovere %lld email
ja: %lld 件のメールを削除する前に確認ダイアログを表示します
ko: 이메일 %lld개를 제거하기 전에 확인 대화상자를 표시합니다
pt_br: Mostra um diálogo de confirmação antes de remover %lld e-mails
zh_hans: 在移除 %lld 封邮件前显示确认对话框
zh_hant: 在移除 %lld 封郵件前顯示確認對話框

source: Shows a preview of redaction applied to the first email
de: Zeigt eine Vorschau der Schwärzung, angewendet auf die erste E-Mail
es: Muestra una vista previa de la redacción aplicada al primer correo
fr: Affiche un aperçu du caviardage appliqué au premier e-mail
hi: पहले ईमेल पर लागू रिडैक्शन का पूर्वावलोकन दिखाता है
it: Mostra un'anteprima dell'oscuramento applicato alla prima email
ja: 最初のメールに適用した墨消しのプレビューを表示します
ko: 첫 번째 이메일에 적용된 편집 삭제 미리보기를 표시합니다
pt_br: Mostra uma pré-visualização da tarja aplicada ao primeiro e-mail
zh_hans: 显示应用于第一封邮件的涂黑预览
zh_hant: 顯示套用於第一封郵件的遮蔽預覽

source: Shows a warning before permanently removing all Bates number assignments
de: Zeigt eine Warnung vor dem dauerhaften Entfernen aller Bates-Nummernzuweisungen
es: Muestra una advertencia antes de eliminar permanentemente todas las asignaciones de números Bates
fr: Affiche un avertissement avant de supprimer définitivement toutes les attributions de numéros Bates
hi: सभी Bates नंबर असाइनमेंट स्थायी रूप से हटाने से पहले चेतावनी दिखाता है
it: Mostra un avviso prima di rimuovere definitivamente tutte le assegnazioni di numeri Bates
ja: すべての Bates 番号の割り当てを完全に削除する前に警告を表示します
ko: 모든 Bates 번호 할당을 영구 제거하기 전에 경고를 표시합니다
pt_br: Mostra um aviso antes de remover permanentemente todas as atribuições de números Bates
zh_hans: 在永久移除所有 Bates 编号分配前显示警告
zh_hant: 在永久移除所有 Bates 編號指派前顯示警告

source: Shows forensic, legal, and evidence features: Bates numbering, legal hold, chain of custody.
de: Zeigt forensische, juristische und Beweisfunktionen: Bates-Nummerierung, Legal Hold, Beweiskette.
es: Muestra funciones forenses, legales y de evidencia: numeración Bates, retención legal, cadena de custodia.
fr: Affiche les fonctions forensiques, juridiques et de preuve : numérotation Bates, conservation légale, chaîne de conservation.
hi: फ़ोरेंसिक, कानूनी और साक्ष्य सुविधाएँ दिखाता है: Bates क्रमांकन, कानूनी होल्ड, अभिरक्षा श्रृंखला।
it: Mostra funzioni forensi, legali e probatorie: numerazione Bates, conservazione legale, catena di custodia.
ja: フォレンジック、法務、証拠の機能を表示: Bates 番号付け、リーガルホールド、証拠の連鎖。
ko: 포렌식, 법률 및 증거 기능 표시: Bates 번호 매기기, 법적 보존, 보관 연속성.
pt_br: Mostra recursos forenses, jurídicos e de evidência: numeração Bates, retenção legal, cadeia de custódia.
zh_hans: 显示取证、法律和证据功能：Bates 编号、法律保全、证据链。
zh_hant: 顯示取證、法律和證據功能：Bates 編號、法律保全、監管鏈。

source: Shows how many emails you sent to each recipient. Longer bars mean more replies.
de: Zeigt, wie viele E-Mails Sie an jeden Empfänger gesendet haben. Längere Balken bedeuten mehr Antworten.
es: Muestra cuántos correos enviaste a cada destinatario. Las barras más largas indican más respuestas.
fr: Montre combien d'e-mails vous avez envoyés à chaque destinataire. Les barres plus longues signifient plus de réponses.
hi: दिखाता है कि आपने प्रत्येक प्राप्तकर्ता को कितने ईमेल भेजे। लंबी पट्टियों का अर्थ है अधिक उत्तर।
it: Mostra quante email hai inviato a ogni destinatario. Barre più lunghe indicano più risposte.
ja: 各受信者に送信したメールの数を表示します。バーが長いほど返信が多いことを意味します。
ko: 각 수신자에게 보낸 이메일 수를 표시합니다. 막대가 길수록 답장이 많다는 뜻입니다.
pt_br: Mostra quantos e-mails você enviou para cada destinatário. Barras mais longas significam mais respostas.
zh_hans: 显示您向每位收件人发送了多少封邮件。条形越长表示回复越多。
zh_hant: 顯示您寄給每位收件者多少封郵件。長條越長表示回覆越多。

source: Shows inline text differences between the two emails
de: Zeigt Inline-Textunterschiede zwischen den beiden E-Mails
es: Muestra las diferencias de texto en línea entre los dos correos
fr: Affiche les différences de texte en ligne entre les deux e-mails
hi: दोनों ईमेल के बीच इनलाइन टेक्स्ट अंतर दिखाता है
it: Mostra le differenze di testo in linea tra le due email
ja: 2 つのメール間のテキストの差分をインラインで表示します
ko: 두 이메일 간의 텍스트 차이를 인라인으로 표시합니다
pt_br: Mostra as diferenças de texto em linha entre os dois e-mails
zh_hans: 显示两封邮件之间的内联文本差异
zh_hant: 顯示兩封郵件之間的行內文字差異
